"AX0" = "luettelonäkymä";
"AX1" = "palstanäkymä";
"AX2" = "sarake";
"AX6" = "symbolinäkymä";
"AX8" = "sivupalkki";
"AX12" = "tilapalkki";
"AX12.1" = "lopeta haku";
"AX12.2" = "käynnistä haku uudelleen";
"AX19" = "toiminto";
"AX35" = "sarakkeen koon muuttaja";
"AX40" = "sivupalkki";
"AX70" = "työpöytä";
"AXL1" = "Finder-merkit";
"AXSP1" = "valittujen hakutulosten polku";
"A3" = "Tyhjennä roskakori…";
"A3.1" = "Tyhjennä roskakori turvallisesti…";
"A29" = "Tyhjennä valikko";
"BN50" = "Polta ”^0” levylle…";
"N5" = "Työpöytä";
"N33" = "Näytä inspektori";
"N35" = "Näkymävalinnat";
"N47" = "Kopioi ”^0”";
"N57" = "Poista ”^0” näkyvistä";
"N58" = "Poista näkyvistä";
"N65" = "Palstoina";
"N163" = "Näytä alkuperäinen";
"N168.1" = "Pakkaa";
"N169.18" = "Vilkaise ”^0”";
"N169.23" = "Näytä ”^0” kuvaesityksenä";
"N170" = "Jaettu kansio";
"N171" = "Tietokone";
"N220" = "Nimi";
"N221" = "Muutosaika";
"N222" = "Luontiaika";
"N223" = "Koko";
"N224" = "Laji";
"N225" = "Merkki";
"N226" = "Versio";
"N227" = "Kommentit";
"FV1" = "Kätke työkalupalkki";
"FV2" = "Näytä työkalupalkki";
"FV5" = "Kätke tilapalkki";
"FV6" = "Näytä tilapalkki";
"FV7" = "Avaa uudessa ikkunassa";
"FV8" = "Avaa tässä ikkunassa";
"FV9" = "Sisältävä kansio uudessa ikkunassa";
"FV11" = "Kätke polkupalkki";
"FV12" = "Näytä polkupalkki";
"IV7" = "^0 kohdetta";
"SD5" = "LAITTEET";
"SD6" = "JAETUT";
"SD7" = "ETSI";
"SD8" = "PAIKAT";
"IN_G9" = "^0 levyllä";
"IN_MD1" = "Noudetaan…";
"IN_MD2" = "--";
"IN_MD3" = "Mitat";
"IN_P1" = "^0 × ^1";
"LB1" = "Merkki:";
"ME2" = "Kopioi";
"ME3" = "Sijoita";
"ME12" = "Ei voida perua";
"SB1" = "^0, ^1 vapaana";
"SB2" = "^0 vapaana";
"SB9" = "Synkronoidaan iDiskiä";
"SB17" = "1/1 valittu";
"SB18" = "^0/^1 valittu";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "1/^0 valittu";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 kohdetta";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 kohde";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 kohdetta";
"TL8" = "Näkymä";
"TL9" = "Takaisin";
"TL14" = "Vilkaise";
"TL23" = "Hae";
"TL26" = "Toiminto";
"TL_HELP_SWCH" = "Näytä kohteet symboleina, luettelona, palstoina tai Cover Flow -näkymässä";
"TL_HELP_SRCH" = "Etsi kirjoittamalla sana tai lause";
"TL_HELP_ACTN" = "Suorita tehtävät valitulle kohteelle";
"TL_HELP_BACK" = "Näe aiemmin katsomasi kansiot";
"TL_HELP_QUIK" = "Näytä kohteita pikakatseluna tai pikakuvaesityksenä";
"U1" = "-- tavua";
"U2" = "0 tavua";
"U3" = "1 tavu";
"U4" = "^0 tavua";
"U5" = "-- kt";
"U11" = "-,  0123456789";
"U12" = "--";
